<p>LAS DOCE TRADICIONES DE ALCOH&Oacute;LICOS AN&Oacute;NIMOS&nbsp;<br />(FORMA CORTA)&nbsp;<br />&nbsp;<br />1. Nuestro bienestar com&uacute;n debe tener la preferencia; la recuperaci&oacute;n personal&nbsp;<br />depende de la unidad de A.A.&nbsp;</p><p>2. Para el prop&oacute;sito de nuestro grupo s&oacute;lo existe una autoridad fundamental: un&nbsp;<br />Dios amoroso tal como se exprese en la conciencia de nuestro grupo. Nuestros&nbsp;<br />l&iacute;deres no son m&aacute;s que servidores de confianza. No gobiernan.&nbsp;</p><p>3. El &uacute;nico requisito para ser miembro de A.A. es querer dejar de beber.&nbsp;</p><p>4. Cada grupo debe ser aut&oacute;nomo, excepto en asuntos que afecten a otros&nbsp;<br />grupos o a Alcoh&oacute;licos An&oacute;nimos, considerado como un todo.&nbsp;</p><p>5. Cada grupo tiene un solo objetivo primordial: llevar el mensaje al alcoh&oacute;lico que&nbsp;<br />a&uacute;n est&aacute; sufriendo.&nbsp;</p><p>6. Un grupo de A.A. nunca debe respaldar, financiar o prestar el nombre de A.A. a&nbsp;<br />ninguna entidad allegada o empresa ajena, para evitar que los problemas de&nbsp;<br />dinero, propiedad y prestigio nos desv&iacute;en de nuestro objetivo primordial.&nbsp;</p><p>7. Todo grupo de A.A. debe mantenerse completamente a s&iacute; mismo, neg&aacute;ndose a&nbsp;<br />recibir contribuciones ajenas.&nbsp;</p><p>8. A.A. nunca tendr&aacute; car&aacute;cter profesional, pero nuestros centros de servicio&nbsp;<br />pueden emplear trabajadores especiales.&nbsp;</p><p>9. A.A. como tal nunca debe ser organizada; pero podemos crear juntas o comit&eacute;s&nbsp;<br />de servicio que sean directamente responsables ante aquellos a quienes sirven.&nbsp;</p><p>10. A.A. no tiene opini&oacute;n acerca de asuntos ajenos a sus actividades; por&nbsp;<br />consiguiente, su nombre nunca debe mezclarse en pol&eacute;micas p&uacute;blicas.&nbsp;</p><p>11. Nuestra pol&iacute;tica de relaciones p&uacute;blicas se basa m&aacute;s bien en la atracci&oacute;n que en&nbsp;<br />la promoci&oacute;n; necesitamos mantener siempre nuestro anonimato personal ante&nbsp;<br />la prensa, la radio y el cine.&nbsp;</p><p>12. El anonimato es la base espiritual de todas nuestras Tradiciones,&nbsp;<br />record&aacute;ndonos siempre anteponer los principios a las personalidades.</p>