<h1>LES DOUZE TRADITIONS DES ALCOOLIQUES ANONYMES</h1></p>&nbsp;<br />(VERSION ABR&Eacute;G&Eacute;E)&nbsp;<br />1. Notre bien-&ecirc;tre commun devrait venir en premier lieu ; le r&eacute;tablissement&nbsp;<br />personnel d&eacute;pend de l&rsquo;unit&eacute; des AA.&nbsp;<br />2. Dans la poursuite de notre objectif commun, il n&rsquo;existe qu&rsquo;une seule autorit&eacute;&nbsp;<br />ultime &ndash; un Dieu d&rsquo;amour tel qu&rsquo;il peut se manifester dans notre conscience&nbsp;<br />de groupe. Nos chefs ne sont que des serviteurs de confiance, ils ne&nbsp;<br />gouvernent pas.&nbsp;<br />3. Le d&eacute;sir d&rsquo;arr&ecirc;ter de boire est la seule condition pour &ecirc;tre membre des AA.&nbsp;<br />4. Chaque groupe devrait &ecirc;tre autonome, sauf sur les points qui touchent&nbsp;<br />d&rsquo;autres groupes ou l&rsquo;ensemble du Mouvement.&nbsp;<br />5. Chaque groupe n&rsquo;a qu&rsquo;un objectif primordial, transmettre son message &agrave;&nbsp;<br />l&rsquo;alcoolique qui souffre encore.&nbsp;<br />6. Un groupe ne devrait jamais endosser ou financer d&rsquo;autres organismes, qu&rsquo;ils&nbsp;<br />soient apparent&eacute;s ou &eacute;trangers aux AA, ni leur pr&ecirc;ter le nom des Alcooliques&nbsp;<br />anonymes, de peur que les soucis d&rsquo;argent, de propri&eacute;t&eacute; ou de prestige ne&nbsp;<br />nous distraient de notre objectif premier.&nbsp;<br />7. Tous les groupes devraient subvenir enti&egrave;rement &agrave; leurs besoins et refuser&nbsp;<br />les contributions de l&rsquo;ext&eacute;rieur.&nbsp;<br />8. Le mouvement des Alcooliques anonymes devrait toujours demeurer non&nbsp;<br />professionnel, mais nos centres de service peuvent engager des employ&eacute;s&nbsp;<br />qualifi&eacute;s.&nbsp;<br />9. Comme mouvement, les Alcooliques anonymes ne devraient jamais avoir de&nbsp;<br />structure formelle, mais nous pouvons constituer des conseils ou des comit&eacute;s&nbsp;<br />de service directement responsables envers ceux qu&rsquo;ils servent.&nbsp;<br />10. Le mouvement des Alcooliques anonymes n&rsquo;exprime aucune opinion sur des&nbsp;<br />sujets &eacute;trangers ; le nom des AA ne devrait donc jamais &ecirc;tre m&ecirc;l&eacute; &agrave; des&nbsp;<br />controverses publiques.&nbsp;<br />11. La politique de nos relations publiques est bas&eacute;e sur l&rsquo;attrait plut&ocirc;t que sur la&nbsp;<br />r&eacute;clame ; nous devons toujours garder l&rsquo;anonymat personnel dans la presse&nbsp;<br />&eacute;crite et parl&eacute;e de m&ecirc;me qu&rsquo;au cin&eacute;ma.&nbsp;<br />12. L&rsquo;anonymat est la base spirituelle de toutes nos traditions et nous rappelle&nbsp;<br />sans cesse de placer les principes au-dessus des personnalit&eacute;s.&nbsp;</p><p>&nbsp;</p>